<?php
/**
* *Template Name: Орех маньчжурский
*
*@package dmz_tula_nuts
*
*/
get_header();

	$dmz_link_assets = DMZ_URL_ASSETS; ?>

<main class="main" id="main">
  <?php get_template_part( 'snippets/menu' ); ?> 

		<section class="single-hero single-hero_manchurian">
      <div class="single-hero__container container">
        <h1 class="single-hero__title animate-title">Орех маньчжурский</h1>
        <p class="single-hero__subtitle">Биологические особенности и полезные свойства</p>
      </div>
    </section>

    <section class="content content-first beige">
      <div class="content__container container">
        <div class="content__walnut content-float">
          <div class="content-float__image">
            <img src="<?php echo $dmz_link_assets . '/img/manchurian/tree-manchurian.jpg' ?>" alt="Орех маньчжурский">
          </div>
          <div class="content-float__info scroll-effects">
            <h2 class="content-float__title section-title">
              <span> Орех маньчжурский (Juglans manshurica Max.)</span>
            </h2>
            <p class="content-float__subtitle">вид листопадных однодомных деревьев или кустарников рода Орех семейства Ореховые (Juglandaceae)</p>
            <p class="content-float__txt">Орех маньчжурский (Juglans manshurica Max.) широко естественно распространен в Северном Китае, Маньчжурии, Корее, в России – на Дальнем Востоке – в южной части Хабаровского края, в Приморском крае, на юге острова Сахалина и на Курильских островах. Растет преимущественно по берегам рек, в понижениях, поднимаясь в горы до 400 м, встречается обычно на лучших по плодородию почвах.
              Является спутником хвойных насаждений из кедра корейского, ели саянской и широколиственных лесов с участием дуба монгольского, дальневосточных видов клена и других пород. Чистые насаждения образует очень редко.</p>
            <p class="content-float__txt">Растет деревом высотой до 20-27 м и 1 м в диаметре. Долговечность до 200 лет.</p>
          </div>
        </div>
        <div class="content__description content-descr d-flex">
          <div class="content-descr__info content-descr__info_first">
            <p class="content-descr__txt">Кора ствола до 20-летнего возраста гладкая, серая, затем растрескивающаяся, темно-бурая, очень толстая. Побеги до 0,8 см толщины светло-зеленоватые, в верхней части железисто-опушенные с желтыми чечевичками до 0,6 см длины. Почки на концах побегов продолговато-яйцевидные, желтовато-бурые, густоопушенные, длиной до 1 см и шириной 0,7 см, боковые мелкие, до 0,2-0,3 см в диаметре, и также густоопушенные часто по 2 одна над другой.</p>
            <p class="content-descr__txt">Листья крупные, до 45-60 см длины, иногда, особенно на поросли, значительно крупнее, с 9-21 листочком. Листочки продолговато-эллиптические, с почти параллельными зубчатыми краями, в основании округлые, в вершине клиновидно-заостренные, с верхней стороны зеленые или светло-зеленые со звездчатыми волосками, с нижней бледноватые, густо-волосистые, длиной 10-21 см и шириной 4-8 см. Рахис - густоопушенный.</p>
            <p class="content-descr__txt">Сережки с тычиночными цветками длиной 10-30 см и 1 см в диаметре, часто растут вместе по 2-4 сережки. В тычиночном цветке заключено 9-14 тычинок.</p>
          </div>
          <div class="content-descr__info">
            <img class="content-descr__img" src="<?php echo $dmz_link_assets . '/img/manchurian/walnut-shoots-manchures.jpg' ?>" alt="побеги грецкого ореха">
          </div>
        </div>
      </div>
    </section>

    <section class="content content-second white">
      <div class="content__container container">
        <div class="content__manchurian content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/manchurian/manchurian-walnut-female-flowers.jpg' ?>" alt="Ветвь с женскими цветками ореха манчжурского">
            <p class="content-flex__img-descr">Ветвь с женскими цветками ореха манчжурского</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">Пестичные цветки по 3-12 в кистях. Ось кисти, как и пестики, серовато-зеленые, густо-железисто-опушенные, пестики продолговато-бутыльчатые с длинными узкими рыльцами, красного цвета.</p>
            <p class="content-flex__txt">Деревья ореха маньчжурского резко дихогамичны и одновременного цветения тычиночных и пестичных цветков на одной и той же особи не наблюдается. Цветки его цветут одновременно с листораспусканием в конце апреля – в начале мая (Украина) и до средины мая (в Туле), и обычно часто повреждаются весенними морозами в мае. В условиях Харбина цветение маньчжурского ореха начинается в начале мая и продолжается по июнь.</p>
          </div>
        </div>
        <div class="content__walnut content-flex content-flex-right d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/manchurian/nut-fruit-manchurian.jpg' ?>" alt="Плод грецкого ореха">
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Плоды ореха маньчжурского</span> изменчивы по форме, от яйцевидных до овальных и продолговатых. Перикарп длиной 4-6 см и толщиной 2-4 см, клейкий, железисто-опушенный, нераскрывающийся. Эндокарп заостренный, темно-бурый, длиной до 5 см и толщиной 2-3 см с 8 продольными швами и гладкобороздчатой поверхностью между ними. Скорлупа очень толстая и твердая с многочисленными лакунами внутри. Ядро семени маслянистое, по массе составляет 15-19% от массы эндокарпа, по вкусу не отличается от вкуса семени ореха грецкого, извлекается с трудом, жирность до 70%.
            </p>
            <p class="content-flex__txt">Плодоносить в Киеве этот вид начинает очень рано, с 6-7 и даже с 5-летнего возраста.</p>
            <p class="content-flex__txt">В условиях Тульской области плодоношение ореха маньчжурского начинается с 5-ти летнего возраста. Плоды созревают (у разных сортообразцов) с конца августа до конца сентября. Среди тульских форм маньчжурского ореха встречаются формы с выходом ядра до 22-25%, с широкими лакунами и относительно легким извлечением ядра.</p>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-third beige">
      <div class="content__container container">
        <div class="content__manchurian content-mansory">
          <div class="content-mansory__cards content-mansory__cards_walnut">
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-1.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к влаге</p>
                <div class="card__descr">
                  <p class="card__txt">Отличается влаголюбием, требовательностью к плодородным, но легким суглинистым или супесчаным почвам, свежим или влажным. Особенностью этого вида в южных условиях является раннее распускание листьев весной и ранний же листопад осенью. С этим связана подверженность его поздними весенними заморозками в мае, от которых страдают побеги, теряется прирост, нарушается прямоствольность, появляется вильчатость.</p>
                  <p class="card__txt">При не достатке влаги ядро плодов часто щуплое, усохшее, слабо выполнено.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-6.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к низким
                  <br>температурам
                </p>
                <div class="card__descr">
                  <p class="card__txt">В странах Европы и на европейской части России культура ореха маньчжурского имеет уже вековую давность. Установлена повсюду его высокая зимостойкость. Об исключительной морозостойкости этого вида свидетельствуют также результаты выращивания его в ряде мест Центральной Сибири – Красноярске, Минусинске, Абакане и др. В этих условиях он в 40-летнем возрасте достигает высоты 12 м и 23,6 см в диаметре.</p>
                  <p class="card__txt">Несколько лучшим ростом он обладает в Ленинграде. Так, орех маньчжурский в дендросаде и парке ЛТА хотя и страдает от низких температур в суровые зимы, однако отдельные деревья его растут неплохо и плодоносят, достигая в возрасте 62 лет высоты 23 м, 71 см в диаметре и 17,5 м в поперечнике кроны.</p>
                  <p class="card__txt">В более северных условиях, в ботаническом саду Петрозаводского университета, орех маньчжурский оказался наиболее устойчивым среди других видов орехов, не подмерзает, цветет и плодоносит.</p>
                  <p class="card__txt">В условиях Тульской области орех маньчжурский выдерживает морозы до -36 -38°С (редкие, краткосрочные морозы по утрам), но страдает от весенних заморозков.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-5.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к теплу</p>
                <div class="card__descr">
                  <p class="card__txt">Слабая засухо- и жароустойчивость – вторая нежелательная для культуры биологическая особенность ореха маньчжурского. Существует линия Луцк-Киев-Сумы-Воронеж-Саратов, южнее которой не рекомендуется выращивать орех маньчжурский в лесных культурах. В более северных от этой линии районах он растет хорошо, особенно в местах, где отсутствуют весенние возвраты морозов.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-8.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Качества древесины</p>
                <div class="card__descr">
                  <p class="card__txt">Древесина высоких технических свойств, сходная с древесиной бархата амурского и кедра, но уступает древесине орехов грецкого и черного, несколько превосходит древесину ореха серого. Широко используется также в мебельном производстве, самолетостроении, идет на отделку помещений внутри зданий, вагонов, автомобилей и др.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-9.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Антимикробное дествие</p>
                <div class="card__descr">
                  <p class="card__txt">Орех маньчжурский обладает хорошо выраженным антимикробным действием и по бактерицидной активности превосходит такие ценные аборигенные породы, как дуб, липа и сосна. Все части растения обладают лекарственными свойствами.</p>
                </div>
              </div>
            </div>
          </div>
          <div class="content-flex content-flex-left d-flex">
            <div class="content-flex__img content-flex__img_bg-position">
              <img src="<?php echo $dmz_link_assets . '/img/manchurian/landscape-design.jpg' ?>" alt=" Орех маньжурский">
              <p class="content-flex__img-descr content-flex__img-descr_mw-520"> Орех маньжурский в озеленении и ландшафтном дизайне</p>
            </div>
            <div class="content-flex__info content-flex__info_white-border">
              <p class="content-flex__txt content-flex__txt_mb">На серых лесных суглинках при смешении с кустарниками, кленом остролистным и липой мелколистной орех растет хорошо, достигая в 15-летнем возрасте высоты 7,8 м и 7 см в диаметре. При смешении с дубом быстро заглушается этой породой и выпадает. В лесных культурах орех должен высаживаться в качестве главной породы с расстоянием между деревьями не менее 10 м.</p>
              <p class="content-flex__txt content-flex__txt_mb">
                <span>В Белоруссии</span>, орех маньчжурский встречается в разного рода посадках – лесных культурах, озеленении населенных мест, дорог, в парках и садах. <span>В Латвии</span> орех маньчжурский относится к ценным декоративным видам с высокой зимостойкостью и перспективным для широкого использования в лесных культурах.
              </p>
              <p class="content-flex__txt content-flex__txt">
                <span>В московской области</span> орех маньчжурский растет вдвое быстрее, чем на родине. Так, в 8-летнем возрасте в Москве высота его равна 6 м, диаметр 9 см, а <span>на Дальнем Востоке</span> соответственно 2,2 м и 3,7 см; в 20 лет в Москве 10 м и 22 см, на родине 6 м и 7,8 см и, наконец, в 50 лет высота его в Москве равна 27 м, диаметр 65 см, а в естественных условиях только 14 м и 20 см. В лесной опытной даче ТСХА под пологом соснового насаждения растет хорошо, плодоносит. Выращено его второе поколение, которое не страдает от заморозков и морозов.
              </p>
            </div>
          </div>
          <div class="content-mansory__descr content-mansory__descr_pt">
            <p class="content-mansory__txt content-mansory__txt_mb">Плоды ореха маньчжурского после созревания и сбора очищают от перикарпа и сеют в ту же осень или стратифицируют в течение осени и зимы до посева весной. Глубина посева осенью 8-9, весной 6-7 см. Для посева следует использовать семена с лучших (элитных) деревьев местного происхождения или из соседних районов. Ценные формы размножаются прививкой и окулировкой.</p>
            <p class="content-mansory__txt content-mansory__txt_bold">Агротехника схожа с агротехникой других орехоплодных культур.</p>
          </div>
        </div>
      </div>
    </section>

</main>

<?php
	get_footer();