<?php
/**
* *Template Name: Орех грецкий
*
*@package dmz_tula_nuts
*
*/
get_header();

	$dmz_link_assets = DMZ_URL_ASSETS; ?>

<main class="main" id="main">
  <?php get_template_part( 'snippets/menu' ); ?> 

		<section class="single-hero single-hero_walnut">
      <div class="single-hero__container container">
        <h1 class="single-hero__title animate-title">Орех грецкий</h1>
        <p class="single-hero__subtitle">Биологические особенности и полезные свойства</p>
      </div>
    </section>

    <section class="content content-first beige">
      <div class="content__container container">
        <div class="content-float">
          <div class="content-float__image">
            <img src="<?php echo $dmz_link_assets . '/img/walnut/tree.jpg' ?>" alt="Дерево Грецкого ореха">
          </div>
          <div class="content-float__info scroll-effects">
            <h2 class="content-float__title section-title">
              <span>Грецкий орех (Juglans regia L.)</span>
            </h2>
            <p class="content-float__subtitle">входит в&nbsp;род Juglans&nbsp;L. семейства Juglandaceae&nbsp;A.
              Rich ex&nbsp;Kunth. Он&nbsp;чрезвычайно изменчив
              по&nbsp;морфологическим признакам.</p>
            <p class="content-float__txt">Дерево до&nbsp;30&nbsp;м высотой и&nbsp;2&nbsp;м в&nbsp;диаметре. Долговечность&nbsp;&mdash; 400&nbsp;лет, однако, известны и&nbsp;более старые ореховые деревья (1000 лет в&nbsp;Грузии). Отличается высокой декоративностью. Свободно растущие деревья имеют красивую куполо- и&nbsp;шаровидной формы крону, мощную, плотную, густую, почти не&nbsp;пропускающую солнечные лучи.
              Ствол обычно прямой. Кора стволов молодых деревьев гладкая, от светло-серого до темно-серого цвета, иногда с зеленоватым оттенком, у взрослых деревьев – темно-бурая, с глубокими поперечными и продольными морщинами.</p>
          </div>
        </div>
        <div class="content__description content-descr d-flex">
          <div class="content-descr__info content-descr__info_first">
            <p class="content-descr__txt">Побеги у ореха грецкого относительно толстые (6-12 мм), гладкие, цилиндрические, у старых деревьев несколько сплюснутые,
              у буйно растущих – часто слаборебристые с широким сердцевидным цилиндром.
              Молодые побеги при появлении и росте зеленые, опушенные, клейкие; после окончания роста в длину становятся оливково-бурыми, коричнево-серыми, зеленовато-бурыми.
              После листопада на них отчетливо выделяются крупные листовые следы характерной треугольной формы с тремя рубцами проводящих пучков.</p>
            <p class="content-descr__txt">Почки ореха грецкого разделяются на вегетативные, генеративные и адвентивные (почки восстановления всходов и сеянцев).
              Вегетативные, или ростовые, почки разделяются на боковые и вершинные. Боковые – яйцевидно-округлые, длиной 3-5 мм, блестящие, покрытые четырьмя чешуйками, располагаются в пазухах листьев.
              Вершинные почки – конусовидные, серовато-зеленые, до 1 см длиной, с двумя парами волосистых чешуек при основании. Вершинной почкой завершается побег.</p>
          </div>
          <div class="content-descr__info">
            <img class="content-descr__img" src="<?php echo $dmz_link_assets . '/img/walnut/bloom.jpg' ?>" alt="побеги грецкого ореха">
          </div>
          <div class="content-descr__info w-100 content-descr__info_last">
            <p class="content-descr__txt">Генеративные почки у ореха грецкого представлены двумя видами: мужскими и женскими.
              Мужские почки обычно занимают боковое положение на плодоносном побеге, имеют продолговатую конусовидную форму с многочисленными кроющими чешуями.
              В них формируются мужские или тычиночные цветки. Почки, в которых формируются женские или пестичные цветки, закладываются всегда на концах однолетних, плодоносных побегов.
              У высокопродуктивных сортов и форм образуются и боковые женские почки.
              Адвентивные почки, от 4 до 12, формируются у основания центрального побега чуть выше корневой шейки параллельными рядами с двух сторон. Эти почки выполняют функции восстановления растения при повреждении его надземной части.</p>
            <p class="content-descr__txt">Листья ореха непарноперистые, крупные, длиной 20-40 (75) см, ароматные, состоят из 7-9, реже 5-11 (13) листочков яйцевидной или эллиптической формы, уменьшающихся от вершины к основанию листа.
              Встречаются также простые листья, имеющие одну пластинку и черешок, а также листья с 2 или 4 листочками. Верхушечный листок наибольший по размерам (до 20 см длиной и 10 см шириной) с длинным черешком, боковые листочки почти сидячие.
              У взрослых деревьев листочки по краям цельно-крайние, а у сеянцев и пневой поросли – редко-зубчатые.</p>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-second white">
      <div class="content__container container">
        <div class="content__walnut content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/walnut/bloom-2.jpg' ?>" alt="Вторичное женское соцветие">
            <p class="content-flex__img-descr">Вторичное женское колосовидное цветение ЭС&nbsp;1&nbsp;&mdash;&nbsp;27С</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Грецкий орех</span> – однодомное, раздельнополое, ветроопыляемое растение. В цветении ореха грецкого выражена дихогамия, т.е. разновременное цветение мужских соцветий и женских цветков на одном и том же растении (сорте). Встречаются три типа цветения деревьев ореха: протоандрия, когда мужские соцветия цветут раньше женских цветков; протогиния, когда женские цветки цветут раньше мужских соцветий; гомогамия, когда совпадает цветение мужских соцветий и женских цветков. Основной тип опыления – перекрестный. Иногда наблюдаются случаи самоопыления. Установлено, что у ореха грецкого наблюдается завязывание плодов без оплодотворения (апомиксис). Апомиксис у ореха грецкого рассматривается как резервный способ размножения в неблагоприятных условиях среды.
            </p>
          </div>
        </div>
        <div class="content__walnut content-flex content-flex-right d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/walnut/bloom-3.jpg' ?>" alt="Вторичное мужское соцветие">
            <p class="content-flex__img-descr">Вторичное мужское цветение ЭС&nbsp;3&nbsp;&mdash;&nbsp;32С</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">Мужские цветки собраны в многоцветковые толстые зеленые сережки длиной 8-12 см, которые начинают развиваться одновременно с облиствлением или раньше. Число тычинок в цветке колеблется от 6 до 30 штук. Женские цветки – мелкие, невзрачные, продолговато-овальной или округлой формы длиной до 1 см, опушенные с двумя крупными бахромчатыми рыльцами зеленовато-желтой, светло-розовато-желтой окраски.</p>
            <p class="content-flex__txt">Они находятся на верхушках побегов текущего года. Женские цветки у обыкновенных форм ореха располагаются по1-3, в урожайные годы по 4-6 штук в грозди. У гроздевидных форм количество пестичных цветков в грозди доходит до 15-25.</p>
            <p class="content-flex__txt">Генеративные органы формируются летом и заканчивают свое развитие ранней весной. Цветение обычно протекает в конце апреля – первой половине мая, но имеются поздноцветущие формы, у которых даты цветения смещены к концу мая, дваждыцветущие формы, у которых второе цветение наблюдается в июне–июле и ремонтантные формы, цветение которых продолжается до самых холодов.</p>
          </div>
        </div>
        <div class="content__walnut content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/walnut/fetus.jpg' ?>" alt="Плод грецкого ореха">
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Плод грецкого ореха</span> – ложная костянка, покрыт толстой, мясистой, зеленой кожурой (перикарпом или околоплодником), которая при созревании растрескивается и орех выпадает. Орех представлен костянистым эндокарпом, состоящим из двух, иногда трех морщинистых створок, соединенных в той или иной мере выступающим ребром. Внутри эндокарпа находится ядро с зародышем семени. В зависимости от формы ядро составляет 30-80 % от общего веса ореха.
            </p>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-third beige">
      <div class="content__container container">
        <div class="content__walnut content-mansory">
          <div class="content-mansory__descr">
            <div class="content-mansory__txt">Корневая система смешанного типа с хорошо развитым стержневым корнем и далеко идущими в стороны поверхностными боковыми корнями.
              Это обеспечивает ореху не только хорошую ветроустойчивость, но и возможность существования в различных условиях среды.
              В первый год жизни она обычно достигает глубины 50-100 см, а к 15 годам проекция корневой системы в несколько раз превышает проекцию кроны.</div>
            <div class="content-mansory__txt content-mansory__txt_bold">Орех грецкий является быстрорастущей породой и к концу второго года вегетации достигает высоты 80-100 см, а к 60-ти годам – почти предельной высоты. В дальнейшем происходит утолщения ствола и сучьев.</div>
          </div>
          <div class="content-mansory__cards content-mansory__cards_walnut">
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-1.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к влаге</p>
                <div class="card__descr">
                  <p class="card__txt">Достаточно влаголюбивая порода. Недостаток влаги в первый период вегетации сказывается на выполненности орехов, а избыток на процесс вызревания. Отрицательно относится к близкому (менее 1,5 м) залеганию грунтовых вод. Многие ученые считают, что орех грецкий обладает высокой засухоустойчивостью, однако, большинство из них рекомендует использовать орошение, при котором растения ореха лучше растут, дают более высокие урожаи орехов хорошего качества.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-3.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к рельефу</p>
                <div class="card__descr">
                  <p class="card__txt">Наиболее благоприятные условия для роста и плодоношения ореха грецкого создаются на ровных участках или не с небольшим пологим склоном (до 10%).</p>
                  <p class="card__txt">При выборе участка на склоне обращают внимание на крутизну, экспозицию и размещение по склону.</p>
                  <p class="card__txt">В северных районах лучшими являются южные и западные склоны.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-5.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к теплу</p>
                <div class="card__descr">
                  <p class="card__txt">Считается, что орех грецкий относится к теплолюбивым породам, которые прекрасно себя чувствуют в мягких теплых климатах с постепенной сменой сезонов года. Продолжительность безморозного периода – не менее 165 дней, сумма активных температур выше 10°С – не менее 2000°С, а абсолютный минимум температур в зимний период – не ниже -20°С. Однако, благодаря длительному размножению ореха грецкого семенным путем, возникло большое разнообразие форм по свойствам и признакам необходимыми для сохранения вида. Многие исследователи, изучающие биологические особенности ореха грецкого, выделяют исключительные формы, которые выносят без особых повреждений зимы с температурами ниже -30…-35°С и даже ниже и плодоносят. Этому способствуют разные причины: ритм роста и развития ореха в данной местности, физиологическое состояние, в котором растение идет под зиму, как протекают процессы закалки, как и в какое время зимнего периода происходит чередование отрицательных температур положительными и т.д.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-7.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Размножение</p>
                <div class="card__descr">
                  <p class="card__txt">Размножается грецкий орех семенным и вегетативным (прививка, окулировка, черенкование, микроклональное размножение) способами. Об этих способах читайте в статьях на сайте.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-2.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к свету</p>
                <div class="card__descr">
                  <p class="card__txt"> По этому вопросу в литературе существуют различные мнения. Одни авторы относят орех грецкий к породам теневыносливым, другие – к светолюбивым. И последних больше. Многие сходятся на том, что при выращивании ореха в садах с целью получения плодов деревья должны быть открыты для доступа света. Существуют сведения, что в условиях недостаточного освещения увеличивается число мужских сережек, а женские цветки с затененных побегов опадают. Ежегодная обрезка затеняющих ветвей снижала опадение женских цветков с 90% до 20-40%.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-4.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к ветру</p>
                <div class="card__descr">
                  <p class="card__txt"> Умеренные ветры – необходимый фактор для опыления ореха.</p>
                  <p class="card__txt"> В тоже время сильные ветры, как в период вегетации, так и зимой, оказывают отрицательное влияние.</p>
                  <p class="card__txt"> Поэтому для посадок ореха грецкого необходимы места, хорошо защищенные от постоянных и сильных ветров.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-6.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к низким
                  <br>температурам
                </p>
                <div class="card__descr">
                  <p class="card__txt">в течение года не одинакова. Так, если в период глубокого зимнего покоя орех грецкий переносит без повреждений - 30…-35°С, то во время роста зеленые побеги погибают при температуре -4…-5°С, а цветки – от -1 до -3°С. Слабую устойчивость к заморозкам отмечали многие исследователи. Однако почти во всех районах выращивания культуры выделены формы, которые в той или иной степени устойчивы к весенним заморозкам.</p>
                  <p class="card__txt">Критической температурой для тычиночных почек в период покоя считается температура воздуха -21,5°С, для верхушечных почек, ростовых и пестично-ростовых – -22…-23°С. По нашим данным, среди тульских форм ореха грецкого имеются растения, у которых тычиночные и пестичные почки не повреждались при -34,5°С. В начале раскрывания кроющих чешуй почек зачатки тычиночных цветков погибают при кратковременном воздействии в течение 3-5 ч отрицательной температуры -13°С, зачатки пестичных цветков – при -10,5°С. Увеличившиеся в длину до 2-3 см и освободившиеся от кроющих чешуй тычиночные цветки погибают при температуре -7°С. В период образования пыльцы критической для тычиночных цветков является температура -2,8°С. Пестичные цветки погибают в период формирования полости завязи при температуре -4,5°С, а в начале образования семяпочек и рылец – при -2,2°С (по данным А.А. Рихтера и др., 1985).</p>
                  <p class="card__txt">Отмечена и разная морозостойкость корневой системы в зависимости от зоны выращивания. Так в условиях Молдовы корни повреждаются при -5…-6°С, в то время в Воронежской области при промерзании почвы на 1,5 м в глубину и температуре в зоне активных корней -12,8°С признаков повреждения корней не обнаружено.</p>
                </div>
              </div>
            </div>
          </div>
          <div class="content-flex content-flex-left d-flex">
            <div class="content-flex__img">
              <figure class="zoom" style="background-image: url(<?php echo $dmz_link_assets . '/img/walnut/es23-k.jpg' ?>)">
                <img src="<?php echo $dmz_link_assets . '/img/walnut/es23-k.jpg' ?>" alt="ЭС23-К">
              </figure>
            </div>
            <div class="content-flex__info content-flex__info_white-border">
              <p class="content-flex__txt content-flex__txt_20">
                <span>Элитный сеянец ореха грецкого ЭС 23-К</span> Скороплодная форма с ранним началом плодоношения. 100-% боковое плодоношение. Выход ядра – 54,5-66,5%. Орехи выше среднего размера. Вкус приятный, без горечи. Созревает в конце сентября.
              </p>
            </div>
          </div>
          <div class="content-flex content-flex-right d-flex">
            <div class="content-flex__img">
              <figure class="zoom" style="background-image: url(<?php echo $dmz_link_assets . '/img/walnut/es-5-35s.jpg' ?>)">
                <img src="<?php echo $dmz_link_assets . '/img/walnut/es-5-35s.jpg' ?>" alt="ЭС-5-35С">
              </figure>
            </div>
            <div class="content-flex__info content-flex__info_white-border">
              <p class="content-flex__txt content-flex__txt_20">
                <span>Элитный сеянец ореха грецкого ЭС 5-29С</span> Скороплодная форма с ранним началом плодоношения волгоградского происхождения. 100-% боковое плодоношение. Гроздевидный. Орехи собраны по 3-4-7-1 шт. Скорлупа давится легко. Ядро извлекается половинками, целиком. Выход ядра – 65,7-64,8%. Вкус – приятный, без горечи 4,3-4,4 балла. Созревает – вторая половина сентября.
              </p>
            </div>
          </div>
          <div class="content-flex content-flex-left d-flex">
            <div class="content-flex__img">
              <figure class="zoom" style="background-image: url(<?php echo $dmz_link_assets . '/img/walnut/es-5-29s.jpg' ?>)">
                <img src="<?php echo $dmz_link_assets . '/img/walnut/es-5-29s.jpg' ?>" alt="ЭС-5-29С">
              </figure>
            </div>
            <div class="content-flex__info content-flex__info_white-border">
              <p class="content-flex__txt content-flex__txt_20">
                <span>Элитный сеянец ореха грецкого ЭС 5-35С</span> Скороплодная форма волгоградского происхождения. Верхушечный тип плодоношения. Орехи собраны по 3-2-1-4 шт. Выше среднего размера – 3,5-4,0 см. Масса орехов – 10-13,5 г. Выход ядра – 54-57%. Ядро извлекается целиком и половинками. Скорлупа давится легко. Цвет ядра соломенно-желтый. Вкус – 4,4-4,5 балла. Созревает – вторая половина сентября.
              </p>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-fifth white">
      <div class="content__container container">
        <div class="content__walnut content-sanitary content-sanitary_walnut">
          <div class="content-sanitary__info">
            <h5 class="content-sanitary__title">Санитарные свойства</h5>
            <div class="content-sanitary__descr">
              <p class="content-sanitary__txt">Листья ореха грецкого содержат и выделяют в воздух фитонцидные вещества, которые пагубно влияют на многие болезнетворные микроорганизмы, отпугивают насекомых. Они благотворно влияют на оздоровление окружающей среды.</p>
              <p class="content-sanitary__txt">По данным ученых, крона ореха грецкого способна очищать воздух от органических веществ восстановителей (бензина, ацетилена и др.), то есть она снижает окисляемость воздуха.</p>
              <p class="content-sanitary__txt content-sanitary__txt_decor">Сырье ореха грецкого широко используется в народной медицине.</p>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-fifth beige">
      <div class="content__container container">
        <div class="content__walnut content-construction">
          <h3 class="content-construction__title">Использование ореха грецкого в зеленом строительстве</h3>
          <div class="content-construction__descr content-construction__descr_wilnut">
            <p class="content-construction__txt">
              <span>Орех грецкий</span> – чрезвычайно ценная древесная порода для зеленого строительства. Ценность его заключается в высокой декоративности и большом народнохозяйственном значении. В первую очередь к его выдающимся декоративным качествам относятся крупные размеры ствола и кроны, которых достигает орех уже к 15-20 годам; с возрастом эти размеры все увеличиваются в течение многих десятилетий, так как эта порода обладает в благоприятных условиях долговечностью в несколько столетий. Орех грецкий декоративен не только в облиственном состоянии, но также и поздней осенью, зимой и ранней весной. Молодые ветви его буровато-красноватой окраски, более толстые ветви покрыты гладкой серой корой, лишь впоследствии растрескивающейся и принимающей темно-бурую окраску. Весной появляющиеся молодые листья имеют обычно буровато-красную окраску, у отдельных же деревьев окраска листьев бывает ярко-зеленой. Летом листья становятся интенсивно зелеными с голубовато-серым оттенком и небольшим глянцем.
            </p>
            <p class="content-construction__txt">Перистость листьев ореха грецкого и крупные размеры их оставляют глубокое впечатление необычности, оригинальности и древнего происхождения этой древесной породы. Сережки с тычиночными цветками и отдельные пестичные цветки с крупными беловатыми рыльцами дополняют глубокую декоративную оригинальность ореха грецкого. Осенью он оживляет пейзаж золотистой окраской своей листвы. Кроме того, имеются и особые садовые, декоративные формы ореха: разрезнолистные, монолистные и др.</p>
            <p class="content-construction__txt content-construction__txt_bold"> Таким образом, орех грецкий чрезвычайно важен для зеленого строительства как высоко-декоративная порода. Большое значение может также иметь и его экономическое значение. Он выращивается во многих объектах зеленого строительства – в лесопарках, парках, скверах, уличных посадках, на приусадебных участках.</p>
            <p class="content-construction__txt">В лесопарках орех грецкий выращивается в виде крупных чистых групп и в смеси с другими видами по типу лесных культур. Наряду с этим его высаживают и в одиночку, в виде солитеров.</p>
            <p class="content-construction__txt">В парках орех грецкий также пригоден для создания групп насаждений, аллей, посадок вокруг сооружений, павильонов, бассейнов, для солитеров. В скверах орех грецкий пригоден для обсадки границ, а также для посадки внутри сквера в виде аллей или одиночных деревьев. Посадка ореха грецкого на улицах крайне желательна. Хороший уход в уличных линейных посадках обеспечит ореху нормальный рост и развитие. Разведение ореха грецкого на приусадебных участках обычно практикуется около дома для создания тени, а также по границам участка, вблизи от заборов.</p>
            <p class="content-construction__txt">При закладке крупных групп из деревьев с участием ореха грецкого в лесопарках и парках орех следует вводить саженцами или путем посева семян сразу на постоянную площадь. При создании аллей и в одиночных посадках высаживают саженцы, выращенные в питомниках.</p>
          </div>
          <div class="content-construction__cards d-flex">
            <div class="card">
              <div class="card__img">
                <div class="card__title">Почва для орехового сада</div>
              </div>
              <div class="card__descr">
                <p class="card__txt">Почва для орехового сада подготавливается так же, как и для сада плодового: с осени производят глубокую зяблевую вспашку или плантажную пахоту на глубину 60-70 см, весной землю культивируют и боронуют. Заблаговременно, до посадки саженцев в сад, необходимо сделать разбивку орехового сада: наметить и обозначить на местности посадочные места и выкопать ямы для посадки растений ореха. Ямы выкапывают таких же размеров, как и для плодовых деревьев. Лучше, если эта работа будет проведена с осени и выкопанные посадочные ямы простоят открытыми всю зиму до весны.</p>
              </div>
            </div>
            <div class="card">
              <div class="card__img">
                <div class="card__title">Посадка саженцев ореха</div>
              </div>
              <div class="card__descr">
                <p class="card__txt">Посадку саженцев ореха в сад производят весной до распускания почек. Саженцы высаживают на расстояниях в рядах и между рядами 8 или 10 м. Подготавливают саженцы к посадке и производят посадку так же, как и саженцы плодовых деревьев.</p>
                <p class="card__txt">При проведении посадки саженцев ореха грецкого в сад необходим их полив из расчета 2-3 ведра на каждое посаженное растение. Полив создает лучшее облегание корней частицами почвы и обеспечивает хорошую их приживаемость. В дальнейшем в засушливый период также необходимо периодически поливать молодые растения ореха. Уход за почвой в ореховом саду состоит в ее рыхлении и регулярной прополке сорняков.</p>
              </div>
            </div>
            <div class="card">
              <div class="card__img">
                <div class="card__title">Применение удобрений</div>
              </div>
              <div class="card__descr">
                <p class="card__txt">Применение удобрений для усиления роста ореха грецкого не всегда необходимо. По своим биологическим свойствам он обладает быстрым ростом и поэтому не требует дополнительного стимулирования. Для его культуры обычно выбирают участки с достаточно плодородной почвой, где в первые годы жизни растений удобрения не нужны. Применять удобрения для усиления роста ореха грецкого можно лишь при выращивании его на бедных, малоплодородных почвах.</p>
                <p class="card__txt">Усиление роста ореха грецкого путем внесения удобрений на достаточно плодородных почвах может привести к нежелательным последствиям. Чрезмерный рост побегов вызовет продолжительную вегетацию, древесина их своевременно не вызреет и растение будет убито зимними холодами.</p>
                <p class="card__txt">Удобрение же ореха грецкого в садах с целью усиления плодоношения его деревьев необходимо и издавна применяется. Для молодых садов ореха грецкого в первые 10 лет после посадки ежегодно вносить на обедненных питательными веществами почвах следующие удобрения из расчета на 1 м2 площади сада, г: сульфата аммония 60, аммиачной селитры 35, суперфосфата 80, калийной соли 15. При отсутствии минеральных удобрений следует вносить на ту же площадь 3-4 кг навоза, а при совместном внесении минеральных и органических удобрений нормы тех и других уменьшаются наполовину. Азотные удобрения вносят весной, остальные осенью, на глубину до 30 см.</p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>

</main>

<?php
	get_footer();