<?php
/**
* *Template Name: Гинкго
*
*@package dmz_tula_nuts
*
*/
get_header();

	$dmz_link_assets = DMZ_URL_ASSETS; ?>

<main class="main" id="main">
  <?php get_template_part( 'snippets/menu' ); ?> 

		<section class="single-hero single-hero_ginkgo-biloba">
      <div class="single-hero__container container">
        <h1 class="single-hero__title animate-title">Гинкго билоба</h1>
        <p class="single-hero__subtitle">Биологические особенности и полезные свойства</p>
      </div>
    </section>

    <section class="content content-first beige">
      <div class="content__container container">
        <div class="content__walnut content-float">
          <div class="content-float__image">
            <img src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/tree-ginkgo.jpg' ?>" alt="Дерево Гинкго билоба">
          </div>
          <div class="content-float__info scroll-effects">
            <h2 class="content-float__title section-title">
              <span>Гинкго двулопастный (Ginkgo biloba L.)</span>
            </h2>
            <p class="content-float__subtitle">листопадное голосеменное дерево семейства гинкговых</p>
            <p class="content-float__txt">Дерево высотой до 30-40 м, диаметром ствола 2 - 4,5 м. Верхушка дерева покрыта побегами различной длины, на концах которых каждую весну появляются пучки веерообразных листьев, из-за формы которых вид и получил свое название – «двулопастный».</p>
            <p class="content-float__txt">В субтропиках Северной Америки пекан достигает высоты 60 м и 2 м в диаметре, в более умеренном климате соответственно 30-40 м и 60-80 см.</p>
            <p class="content-float__txt pt-11">Кора дерева серая, с глубокими трещинами. Оно живет очень долго, и в Китае встречаются экземпляры, возраст которых достигает 3 – 4 тысячи лет.</p>
            <p class="content-float__txt">Гинкго – живое ископаемое, единственный представитель древнего порядка гинкговых, процветавших в мезозое, особенно в юре (от 190-200 млн. лет до 130-140 млн. лет назад).</p>
          </div>
        </div>
        <div class="content__description content-descr d-flex">
          <div class="content-descr__info content-descr__info_first">
            <p class="content-descr__txt">
              <span>Листья</span> на длинных черешках, кожистые, вееровидные или ромбические, нежно зеленого цвета с волнистыми краями, раздленные на две лопасти (отсюда и название).
              Осенью листья принимают удивительную золотисто-желтую и оранжевую окраску. Многие художники издавна стремились запечатлеть эту красоту.
            </p>
            <p class="content-descr__txt">Утонченная и уникальная форма листьев гинкго с древности использовалась в декоративных целях.</p>
          </div>
          <div class="content-descr__info">
            <img class="content-descr__img" src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/ginkgo-bloom.jpg' ?>" alt="побеги грецкого ореха">
          </div>
        </div>
      </div>
    </section>

    <section class="content content-second white">
      <div class="content__container container">
        <div class="content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/ginkgo-shoots(1).jpg' ?>" alt="Мужские колоски Гинкго билоба">
            <p class="content-flex__img-descr">Мужские колоски Гинкго билоба</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Цветение гинкго.</span> Гинкго – двудомное, ветроопыляемое растение. Крона молодых мужских растений пирамидальная, позже цилиндрическая. Женские растения приземистые, с густой раскидистой кроной и своеобразным ветвлением.
            </p>
            <p class="content-flex__txt">Микростробилы, мужские колоски, или мужские «цветки», состоят из многочисленных тычинок (микроспорофиллов), расположенных на оси колоска по спирали, каждый микроспорофилл на нижней стороне имеет два микроспорангия (пыльника), в которых образуются микроспоры в виде желтой пыльцы. Мегастробилы, или женские «цветки», состоят из оси, несущей кроющие чешуи, в пазухах которых расположены семенные чешуи - мегастробилы. Микро- и мегастробилы закладываются в конце августа, после окончания роста побегов. Образуются они на укороченных побегах.</p>
          </div>
        </div>
        <div class="content-flex content-flex-right d-flex">
          <div class="content-flex__img">
            <img src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/ginkgo-shoots(2).jpg' ?>" alt="Женский цветок Гинкго билоба">
            <p class="content-flex__img-descr">Женский цветок Гинкго билоба</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">Микростробилы имеют сережкообразную форму (до 2, иногда 3-4 см длины), по 3-5 в пучке, при созревании пыльцы ярко-желтые. В условиях Киева пыльца созревает 20 – 25 мая. В этот период на семязачатках мегастробилов выделяется жидкость, которая держится очень короткое время (2-3 дня), тогда как пыление растягивается на 5-7 дней.</p>
            <p class="content-flex__txt">По наблюдениям киевских ботаников мужские особи гинкго вступают в генеративную фазу (фазу плодоношения) в 26 лет, женские – в 28.</p>
          </div>
        </div>
        <div class="content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/ginkgo-shoots(3).jpg' ?>" alt="Ветвь Гинкго двулопастного с плодами">
            <p class="content-flex__img-descr">Ветвь Гинкго двулопастного с плодами</p>
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Плоды</span> гинкго дают не каждый год всхожие семена. Семена гинкго не имеют периода покоя и, могут прорасти, как только зародыш достигнет максимального развития. Это архаизм, из-за которого гинкго считается одним из наиболее примитивных голосеменных растений.
            </p>
            <p class="content-flex__txt">В районах Киева плоды созревают в конце сентября – начале октября. Спелые плоды падают на землю и издают неприятный запах. Лучшие урожаи – 54-66 кг плодов с дерева.</p>
          </div>
        </div>
      </div>
    </section>

    <section class="content content-third beige">
      <div class="content__container container">
        <div class="content-mansory">
          <div class="content-mansory__descr mb-50">
            <div class="content-mansory__txt">Гинкго – одно из древнейших растений нашей планеты: по данным палеоботаников, деревья этого рода появились на земле как минимум 180 миллионов лет назад, в юрский период – в эпоху владычества динозавров. Стивен Спилберг приложил много усилий к тому, чтобы включить несколько настоящих деревьев гинкго в декорации своего знаменитого фильма «Парк юрского периода». Из четырех древних видов рода гинкго до наших дней сохранился только один – гинкго двулопастный, который является теперь единственным представителем не только своего рода, но и семейства гинкговых.</div>
          </div>
          <div class="content__spread spread d-flex">
            <div class="spread__info">
              <h4 class="spread__title">Ареал распространения</h4>
              <p class="spread__txt">В настоящее время в диком виде гинкго двулопастный произрастает на небольших территориях в Северном и Восточном Китае, где образует леса с хвойными и широколиственными породами. Однако дикорастущий гинкго встречается не так часто и уже в эпоху династии Сун (конец X в.) считался редким и драгоценным деревом. Семена гинкго ежегодно присылали в столицу династии Кайфын, где их сажали в императорских садах. В старину китайцы называли гинкго «серебряным абрикосом».</p>
              <p class="spread__txt">Впоследствии саженцы гинкго были доставлены в Японию и Корею, затем в Голландию, Англию и Америку. В Западной Европе гинкго распространились через французский ботанический сад.</p>
              <p class="spread__txt">Сейчас гинкго широко разводят <span>как декоративное дерево</span> в субтропических и умеренных климатических зонах Европы, Восточной Азии, Северной Америки, Новой Зеландии, на Кавказе, а также на Украине в Крыму вплоть до широты Киева. Встречается в культуре в Прибалтике и севернее. В Петербурге находится вблизи северных пределов произрастания (-36°С), хотя может выносить понижения температуры до -30°С. Экземпляр, растущий около Пальмовой оранжереи (возраст около 60 лет), ранее выращивали в оранжерее, а в 1960 г. был высажен в парк в наиболее теплое и солнечное место.</p>
            </div>
            <div class="spread__image">
              <p class="spread__descr">Гинкго билоба, возраст 65 лет.
                <br>Ботанический сад РАН
                <br>г.Санкт-Петербург
              </p>
            </div>
          </div>
          <div class="content-mansory__descr">
            <div class="content-mansory__txt content-mansory__txt_bold mb-30">Орехи гинкго употребляют в пищу и используют в восточной медицине. Научная медицина в последнее время также проявляет большой интерес к свойствам этого растения.</div>
            <div class="content-mansory__txt">Это уникальное реликтовое растение, которое не имеет аналогов в мире флоры. На его основе уже многие годы производят тысячи фармакологических препаратов от многих недугов.</div>
          </div>
          <div class="content-mansory__cards content-mansory__cards_walnut">
            <div class="card-wrapper">
              <div class="card pd-0">
                <div class="card__img">
                  <img src="<? php echo $dmz_link_assets . '/img/ginkgo-biloba/mansory-img.jpg' ?>" alt="image">
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<? php echo $dmz_link_assets . '/img/card-icon-13.png' ?>" alt="Против старения">
                </div>
                <p class="card__title">Против старения</p>
                <div class="card__descr">
                  <p class="card__txt">Препараты семян и листьев гинкго все более и более активно используются в научной медицине для снятия тяжелых симптомов старения. Их применяют при ослаблении памяти, зрения, слуха, расстройствах сердечной деятельности, нарушениях кровообращения. Фармацевтическая промышленность производит препарат танакан, разработанный на основе экстракта листьев гинкго. Танакан выпускается в таблетках и в растворе для внутреннего применения. Его назначают по 3 таблетки или по 3 мл в сутки при ишемических и возрастных изменениях функциональной активности мозга: при провалах в памяти, ослаблении внимания и интеллекта, психических и поведенческих отклонениях, последствиях черепно-мозговых травм.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<? php echo $dmz_link_assets . '/img/card-icon-14.png' ?>" alt="В проктологии">
                </div>
                <p class="card__title">В проктологии</p>
                <div class="card__descr">
                  <p class="card__txt">Клинические исследования подтвердили эффективность препаратов гинкго при остром и хроническом геморрое. Экстракты семян и листьев гинкго снимают боли, зуд, жжение и останавливают кровотечения.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<? php echo $dmz_link_assets . '/img/card-icon-15.png' ?>" alt="Биологически активные вещества">
                </div>
                <p class="card__title">Биологически
                  <br>активные вещества
                </p>
                <div class="card__descr">
                  <p class="card__txt">Листья гинкго содержат массу природных стимуляторов жизненной силы, что особенно важно при ряде хронических сосудистых заболеваний. Препараты гинкго не имеют никаких побочных действий. Они помогают организму самому бороться с его главным врагом – старостью и дряхлостью со всеми их проявлениями, даже с импотенцией.</p>
                  <p class="card__txt">Биологически активные вещества гинкго снижают повышенную концентрацию жиров, содержание холестерина в крови, чем предотвращают сердечные болезни от приступов до инфарктов, оказывают положительное влияние на процессы обмена веществ, тормозят окисление липидов и превращение их в пероксиды (бляшки), защищает жиры от разрушения свободными радикалами и весьма эффективны в качестве стимулятора памяти, повышает сопротивление кровеносных сосудов, предотвращает хрупкость капилляров, снижает тромбообразование в сосудах.</p>
                  <p class="card__txt"> Улучшает капиллярное кровообращение, в том числе и сосудов мозга, действует на человека как <span>мощный природный стимулятор</span>, не имеющий никаких противопоказаний, хорошо сочетается с другими лекарственными травами, биодобавками и витаминами.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<? php echo $dmz_link_assets . '/img/card-icon-16.png' ?>" alt="При сердечно-сосудистых болезнях">
                </div>
                <p class="card__title">При сердечно-сосудистых болезнях</p>
                <div class="card__descr">
                  <p class="card__txt">Гинкго при сердечно-сосудистых и эндокринных заболеваниях. Препараты гинкго успешно применяют при различных сердечно-сосудистых заболеваниях: атеросклерозе, венозной недостаточности, гипертонии, мигренях, инсультах, сердечных приступах, варикозном расширении вен и тромбозах. Также их используют при диабете. Гинкго понижает кровяное давление, способствует рассасыванию тромбов, расширяет кровеносные сосуды.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<? php echo $dmz_link_assets . '/img/card-icon-17.png' ?>" alt="Гинкго и алкоголь">
                </div>
                <p class="card__title">Гинкго и алкоголь</p>
                <div class="card__descr">
                  <p class="card__txt"> В японской альтернативной медицине орехи гинкго используют как средство против алкогольного опьянения. Для этого их следует употреблять одновременно с алкогольным напитком. Предполагают, что в орехах гинкго содержатся вещества, ускоряющие метаболизм алкоголя.</p>
                </div>
              </div>
            </div>
          </div>
          <h3 class="content-mansory__title">Рекомендации по применению</h3>
          <div class="content-mansory__descr">
            <div class="content-mansory__txt">Все формы препаратов гинкго сохраняются 5 лет. Экстракты снижают его эффективность. Проще принимать сухой порошок листьев по 1 ч.л. один-три раза в день (здоровым и молодым меньше) во время еды, добавляя в пищу как перец.</div>
            <div class="content-mansory__txt mb-30">В медицине ряда стран Европы, Азии и Америки используют также порошок семян гинкго в капсулах и препараты, сочетающие в себе экстрагированные из орехов гинкго вещества с определенными стимуляторами (например, с женьшенем). Эти препараты снимают многие неприятные симптомы: головокружение, тошноту, шум в ушах, провалы в памяти, расстройства внимания и др. Они приносят облегчение при таких тяжелых заболеваниях, как болезнь Альцгеймера и болезнь Паркинсона, а также при дистрофии мышц, нервном истощении, склерозах и при некоторых формах рака. Экстракты семян и листьев гинкго замедляют старение центральной нервной системы и подавляют активность свободных радикалов в организме, ведущую к раковым заболеваниям.</div>
            <div class="content-mansory__txt mb-30">
              <span>Лекарственными свойствами гинкго лучше пользоваться постоянно. Для этого лучше всего иметь свое дерево.</span> И это к счастью возможно почти для всех! Гинкго выдерживает –42°С и может быть выращено без какой-либо защиты до линии С.-Петербург-Казань и в южных районах Зауралья. Выращивать как яблони и груши. Предпочитает глубокую, плодородную дренированную почву. Успешно растет при повышенной влажности почвы. Листья собирают в период опадения. Высушивают над газовой плитой или в других сушилках. Измельчают на кофемолках. Гинкго – подарок от Бога.
            </div>
            <div class="content-mansory__txt">
              <span>В озеленении деревья гинкго высоко ценится за оригинальную форму, красивую листву.</span> Древесина ядровая, легкая и мягкая, хорошо поддается обработке. Используется для поделок. Это «живое ископаемое» чрезвычайно устойчиво к задымлению воздуха, грибковым и вирусным заболеваниям, редко повреждается насекомыми.
            </div>
          </div>
        </div>
      </div>
    </section>

</main>

<?php
	get_footer();