<?php
/**
* *Template Name: Агротехника
*
*@package dmz_tula_nuts
*
*/
get_header();

	$dmz_link_assets = DMZ_URL_ASSETS; ?>

<main class="main" id="main">
  <?php get_template_part( 'snippets/menu' ); ?>
	
	<section class="single-hero single-hero_agro-technique">
		<div class="single-hero__container container">
			<h1 class="single-hero__title animate-title">Агротехника</h1>
			<p class="single-hero__subtitle">Приемы возделывания орехоплодных культур</p>
		</div>
	</section>

	<section class="content content-first beige">
      <div class="content__container container">
        <div class="content-float">
          <div class="content-float__image">
            <img src="<?php echo $dmz_link_assets . '/img/agro-technique/tree.jpg' ?>" alt="Дерево Грецкого ореха">
          </div>
          <div class="content-float__info scroll-effects">
            <h2 class="content-float__title section-title pr-30">
              <span>Технология посадки орехоплодных культур</span>
            </h2>
            <p class="content-float__subtitle">Требует определенных знаний, не смотря на внешнюю простоту</p>
            <p class="content-float__txt">Растения орехоплодных культур относятся к светлолюбивым. Для полноценного роста и хорошего плодоношения им в достаточном количестве необходим солнечный свет. Оптимальным местом под посадку будет слегка возвышенная площадка с рыхлой плодородной почвой.</p>
            <p class="content-float__txt">Лучшее время для посадочных работ - вторая половина апреля. А почву под посадку начинают готовить с осени.</p>
            <p class="content-float__txt">Посадочные ямы роют с таким расчетом, чтобы корни деревца разместились в ней свободно, и было пространство для их роста во все стороны. В яму вносят перегной, древесную золу или фосфорно-калийные удобрения. Для того чтобы после полива влага дольше сохранялась, корневую систему саженца засыпают на 4/5 почвой, проводят обильный полив (вода впитывается в течение 5-7 минут), сверху засыпают оставшейся частью почвы и мульчируют приствольный круг. Для лучшего приживания растения на новом месте большое значение имеет правильное размещение его относительно сторон света. Более «загорелая» часть стволика и побегов должна смотреть на юг (соответствие первоначальному месту роста растения). Правильная посадка сокращает сроки адаптации растения на новом месте.</p>
          </div>
        </div>
        <div class="content-float content-float_right mb-0">
          <div class="content-float__image before-line">
            <img src="<?php echo $dmz_link_assets . '/img/agro-technique/tree-2.jpg' ?>" alt="Дерево Грецкого ореха">
          </div>
          <div class="content-float__info border-top-white">
            <p class="content-float__txt pt-30">
              <span>Место и почвы</span>. Растения ореха не любят кислую почву, что заложено у них генетически, поэтому в условиях Нечерноземья, как проверено предыдущими исследователями, предпочитают нейтральную или слабощелочную среду.
            </p>
            <p class="content-float__txt">На такой почве они своевременно заканчивают рост, хорошо подготавливаются к зиме и лучше переносят низкие зимние температуры. При посадке этого можно добиться путем внесения в посадочную яму древесной золы, фосфорно-калийных удобрений (дозы и нормы зависят от рН почвы), а в дальнейшем внесением в зону приствольного круга известковых удобрений для поддержания рН 6,5-7,5.</p>
            <p class="content-float__txt">Ореховым деревьям необходимо достаточное количество влаги в первую половину вегетации (период роста и цветения) и ее сокращение во второй половине лета для своевременного окончания роста, вызревания древесины и подготовки к зиме. В урожайные годы и при сухом лете полив необходим. Для хорошего роста растений почва должна быть рыхлой и замульчированной (особенно для скороплодных форм ореха). Во второй половине лета рыхления прекращают в избежание затягивания ростовых процессов.</p>
            <p class="content-float__txt">Ореховые деревья (особенно орех грецкий) нуждаются в защите от северных и северо-восточных ветров. Защитой могут быть постройки, другие более зимостойкие деревья. Для некоторых видов (орех маньчжурский, межвидовые гибриды) эта необходимость необязательна. Многое будет зависеть от микрорельефа участка.</p>
          </div>
        </div>
      </div>
    </section>

		<section class="content content-second white">
      <h2 style="font-size: 0; visibility: hidden;">Обрезка и формирование</h2>
      <div class="content__container container">
        <div class="content-flex content-flex-left d-flex">
          <div class="content-flex__img">
            <img src="<?php echo $dmz_link_assets . '/img/agro-technique/pruning.jpg' ?>" alt="Обрезка веток">
          </div>
          <div class="content-flex__info">
            <p class="content-flex__txt">
              <span>Обрезка и формирование</span>. Обычно дерево само себя формирует. Вырезают высохшие, а также загущающие крону и неудачно расположенные ветви. Лучшие сроки обрезки в средней полосе России - весна, когда минует угроза сильных морозов (ниже -10°C). Идеальная обрезка после распускания почек и начала роста (меньше истечение сока), но это не всегда удобно. Не следует проводить укорачивающую обрезку деревьев до середины августа (в средней полосе России), т.к. этим можно спровоцировать пробуждение почек и повторный рост, что в наших условиях приведет к вымерзанию проросших побегов зимой. А вообще, формирование кроны орехового дерева зависит от его генетических особенностей, размеров и расположения участка и других факторов.
            </p>
          </div>
        </div>
      </div>
    </section>

		<section class="content content-third beige">
      <div class="content__container container">
        <div class="content__walnut content-mansory">
          <div class="content-mansory__cards content-mansory__cards_walnut">
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-2.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Отношение к свету</p>
                <div class="card__descr">
                  <p class="card__txt"> Орехоплодные деревья очень светолюбивы, но мирятся с непродолжительным затенением. Орех не любит загущенного стояния. Расстояние на участке между деревьями не ближе 5 м.</p>
                  <p class="card__txt"> Отдельно стоящие деревья, незатененные соседними деревьями, обладают самой высокой продуктивностью.</p>
                </div>
              </div>
            </div>
            <div class="card-wrapper">
              <div class="card">
                <div class="card__icon">
                  <img src="<?php echo $dmz_link_assets . '/img/card-icon-7.png' ?>" alt="card icon">
                </div>
                <p class="card__title">Размножение</p>
                <div class="card__descr">
                  <p class="card__txt">Существует два способа размножения&nbsp;&mdash; семенной и&nbsp;вегетативный.</p>
                  <p class="card__txt no-indent">
                    <span>Первый&nbsp;&mdash; более простой</span>, но он не гарантирует повторения материнского растения из-за гетерозиготности семян. У&nbsp;сеянцев могут проявиться не&nbsp;только материнские, но&nbsp;и&nbsp;гены далеких предков, порой не&nbsp;всегда желательные. Однако, сеянцы, часто, более приспособлены к&nbsp;новым климатическим условиям, чем материнское растение. Путем пересева орехов в&nbsp;каждом последующем поколении через 3-4 поколения можно получить устойчивые растения к&nbsp;данной местности. Для ускорения процесса лучше использовать скороплодные формы и&nbsp;гибриды ореха грецкого.
                  </p>
                  <p class="card__txt no-indent">
                    <span>Второй&nbsp;&mdash; более сложный</span> и&nbsp;требует определенных знаний и&nbsp;навыков, т.к.&nbsp;в&nbsp;плодоводстве прививка (окулировка) ореха по&nbsp;исполнению считается &laquo;высшим пилотажем&raquo;.
                  </p>
                  <p class="card__txt">Вопрос размножения орехоплодных культур&nbsp;&mdash; отдельная большая и&nbsp;серьезная тема.</p>
                </div>
              </div>
            </div>
          </div>
          <div class="content-flex content-flex-right d-flex mb-50">
            <div class="content-flex__img">
              <img src="<?php echo $dmz_link_assets . '/img/agro-technique/pecan.jpg' ?>" alt="Зимние прививки пеканов">
              <p class="content-flex__img-descr">Зимние прививки пеканов</p>
            </div>
            <div class="content-flex__info content-flex__info_white-border">
              <h3 class="content-flex__info-title mb-30">Сколько необходимо растений?</h3>
              <p class="content-flex__txt content-flex__txt_20">Желательно иметь хотя бы 2 растения одного вида,
                т.к. орех - однодомное растение с раздельнополыми цветками. Цветение мужских соцветий (сережек) не всегда совпадает с цветением женских цветков, что
                может привести к снижению урожая на одиночном дереве. Можно иметь и одно растение, но перепривитое двумя и более сортами.</p>
            </div>
          </div>
          <div class="agro-surv">
            <p class="agro-surv__title">Дополнительно проводим:</p>
            <p class="agro-surv__txt">
              <span>Консультации</span> по посадке, уходу, агротехнике;
            </p>
            <a class="agro-surv__link" href="http://www.lesopatolog-tula.ru" target="_blank">Обследование деревьев</a>
          </div>
        </div>
      </div>
    </section>
</main>

<?php
	get_footer();